[
  "obsidian-git",
  "obsidian-admonition",
  "dataview",
  "obsidian-discordrpc",
  "mermaid-tools",
  "quickadd",
  "table-editor-obsidian",
  "cmdr",
  "quick-latex",
  "obsidian-to-anki-plugin",
  "drawio-obsidian",
  "obsidian-plantuml",
  "obsidian-reading-time",
  "copilot",
  "execute-code",
  "obsidian-latex",
  "obsidian-excalidraw-plugin"
]